
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "295"; */
"295.title" = "Auflösung:";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "o3D-de-WMn"; */
"o3D-de-WMn.title" = "Geteilte Dateien werden auf deinem Mac gesichert. Für den Upload deines Videos befolge die Anleitungen auf der Website zum Teilen von Videos.";
